'use strict';

module.exports = [
    {
      id: 0,
      name: 'Материалы, полуфабрикаты'
    },
    {
      id: 1,
      name: 'Сельскохозяйственная продукция'
    },
    {
      id: 2,
      name: 'Продукты питания'
    },
    {
      id: 3,
      name: 'Товары народного потребления'
    },
    {
      id: 4,
      name: 'Медицинские товары'
    },
    {
      id: 5,
      name: 'Промышленные товары'
    },
    {
      id: 6,
      name: 'Предметы роскоши'
    },
    {
      id: 7,
      name: 'Топливо'
    }
  ];